export const sample =
[ 
    {"id":"00009224","name":"신의주찹쌀순대감자탕","address":"서울특별시 강남구 테헤란로27길 22 (역삼동)","latlng" : 
    {
        lat:37.5029087190,lng:127.0377563750
    }
    },
    {"id":"00009346","name":"대풍참숯갈비","address":"서울특별시 논현로76길 8","latlng":
    {
        lat:37.4968367210, lng:127.0396143240
    }
    },
    {"id":"00009525","name":"뜨라네","address":"서울특별시 강남구 테헤란로10길 25","latlng":
    {
        lat:37.497519234013, lng:127.03285633244
    }
    },   
    {"id":"00009782","name":"우동명가","address":"서울특별시 강남구 강남대로84길 23","latlng":
    {
        lat:37.497001895284, lng:127.03039341422
    },
    }
];